IDEA StatiCa Open Model
OriginSettings Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OriginSettings()
Public Sub New
public:
OriginSettings()
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace